/* (No Comment) */
"NSHumanReadableDescription" = "Blokuje widżety mediów społecznościowych (przyciski „Lubię to” itp.).";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Funkcje społecznościowe";
